export const products = [
  {
    id: '1',
    name: 'Iphone 13',
    price: 749,
    image: '/products/Samsung_Galaxy_S22.webp',
    description: `Очарование и мощь воплотились в Samsung Galaxy S22 Pink Gold. Великолепный оттенок розового золота придает смартфону неотразимый стиль. Снабженный 8/128 ГБ памяти, он предоставляет вам свободу для хранения ваших воспоминаний и мгновений. Впечатляющий экран, передовая камера и инновационные функции безопасности делают Galaxy S22 вашим надежным спутником в цифровом мире.



Исследуйте возможности современных технологий, ощущая изысканный стиль в каждом моменте с Samsung Galaxy S22 Pink Gold.`,
  },
  {
    id: '2',
    name: 'Samsung Galaxy S22',
    price: 749,
    image: '/products/Samsung_Galaxy_S22.webp',
    description: `Очарование и мощь воплотились в Samsung Galaxy S22 Pink Gold. Великолепный оттенок розового золота придает смартфону неотразимый стиль. Снабженный 8/128 ГБ памяти, он предоставляет вам свободу для хранения ваших воспоминаний и мгновений. Впечатляющий экран, передовая камера и инновационные функции безопасности делают Galaxy S22 вашим надежным спутником в цифровом мире.



Исследуйте возможности современных технологий, ощущая изысканный стиль в каждом моменте с Samsung Galaxy S22 Pink Gold.`,
  },
  {
    id: '3',
    name: 'Samsung Galaxy S24 Ultra',
    price: 749,
    image: '/products/Samsung_Galaxy_S22.webp',
    description: `Очарование и мощь воплотились в Samsung Galaxy S22 Pink Gold. Великолепный оттенок розового золота придает смартфону неотразимый стиль. Снабженный 8/128 ГБ памяти, он предоставляет вам свободу для хранения ваших воспоминаний и мгновений. Впечатляющий экран, передовая камера и инновационные функции безопасности делают Galaxy S22 вашим надежным спутником в цифровом мире.



Исследуйте возможности современных технологий, ощущая изысканный стиль в каждом моменте с Samsung Galaxy S22 Pink Gold.`,
  },
  {
    id: '4',
    name: 'Redmi Note 11',
    price: 749,
    image: '/products/Samsung_Galaxy_S22.webp',
    description: `Очарование и мощь воплотились в Samsung Galaxy S22 Pink Gold. Великолепный оттенок розового золота придает смартфону неотразимый стиль. Снабженный 8/128 ГБ памяти, он предоставляет вам свободу для хранения ваших воспоминаний и мгновений. Впечатляющий экран, передовая камера и инновационные функции безопасности делают Galaxy S22 вашим надежным спутником в цифровом мире.



Исследуйте возможности современных технологий, ощущая изысканный стиль в каждом моменте с Samsung Galaxy S22 Pink Gold.`,
  },
  {
    id: '5',
    name: 'Samsung Galaxy S22',
    price: 749,
    image: '/products/Samsung_Galaxy_S22.webp',
    description: `Очарование и мощь воплотились в Samsung Galaxy S22 Pink Gold. Великолепный оттенок розового золота придает смартфону неотразимый стиль. Снабженный 8/128 ГБ памяти, он предоставляет вам свободу для хранения ваших воспоминаний и мгновений. Впечатляющий экран, передовая камера и инновационные функции безопасности делают Galaxy S22 вашим надежным спутником в цифровом мире.



Исследуйте возможности современных технологий, ощущая изысканный стиль в каждом моменте с Samsung Galaxy S22 Pink Gold.`,
  },
  {
    id: '6',
    name: 'Samsung Galaxy S22',
    price: 749,
    image: '/products/Samsung_Galaxy_S22.webp',
    description: `Очарование и мощь воплотились в Samsung Galaxy S22 Pink Gold. Великолепный оттенок розового золота придает смартфону неотразимый стиль. Снабженный 8/128 ГБ памяти, он предоставляет вам свободу для хранения ваших воспоминаний и мгновений. Впечатляющий экран, передовая камера и инновационные функции безопасности делают Galaxy S22 вашим надежным спутником в цифровом мире.



Исследуйте возможности современных технологий, ощущая изысканный стиль в каждом моменте с Samsung Galaxy S22 Pink Gold.`,
  },
  {
    id: '7',
    name: 'Redmi Note 11',
    price: 749,
    image: '/products/Samsung_Galaxy_S22.webp',
    description: `Очарование и мощь воплотились в Samsung Galaxy S22 Pink Gold. Великолепный оттенок розового золота придает смартфону неотразимый стиль. Снабженный 8/128 ГБ памяти, он предоставляет вам свободу для хранения ваших воспоминаний и мгновений. Впечатляющий экран, передовая камера и инновационные функции безопасности делают Galaxy S22 вашим надежным спутником в цифровом мире.



Исследуйте возможности современных технологий, ощущая изысканный стиль в каждом моменте с Samsung Galaxy S22 Pink Gold.`,
  },
  {
    id: '8',
    name: 'Samsung Galaxy S22',
    price: 749,
    image: '/products/Samsung_Galaxy_S22.webp',
    description: `Очарование и мощь воплотились в Samsung Galaxy S22 Pink Gold. Великолепный оттенок розового золота придает смартфону неотразимый стиль. Снабженный 8/128 ГБ памяти, он предоставляет вам свободу для хранения ваших воспоминаний и мгновений. Впечатляющий экран, передовая камера и инновационные функции безопасности делают Galaxy S22 вашим надежным спутником в цифровом мире.



Исследуйте возможности современных технологий, ощущая изысканный стиль в каждом моменте с Samsung Galaxy S22 Pink Gold.`,
  },
  {
    id: '9',
    name: 'Samsung Galaxy S22',
    price: 749,
    image: '/products/Samsung_Galaxy_S22.webp',
    description: `Очарование и мощь воплотились в Samsung Galaxy S22 Pink Gold. Великолепный оттенок розового золота придает смартфону неотразимый стиль. Снабженный 8/128 ГБ памяти, он предоставляет вам свободу для хранения ваших воспоминаний и мгновений. Впечатляющий экран, передовая камера и инновационные функции безопасности делают Galaxy S22 вашим надежным спутником в цифровом мире.



Исследуйте возможности современных технологий, ощущая изысканный стиль в каждом моменте с Samsung Galaxy S22 Pink Gold.`,
  },
  {
    id: '10',
    name: 'Iphone 14',
    price: 749,
    image: '/products/Samsung_Galaxy_S22.webp',
    description: `Очарование и мощь воплотились в Samsung Galaxy S22 Pink Gold. Великолепный оттенок розового золота придает смартфону неотразимый стиль. Снабженный 8/128 ГБ памяти, он предоставляет вам свободу для хранения ваших воспоминаний и мгновений. Впечатляющий экран, передовая камера и инновационные функции безопасности делают Galaxy S22 вашим надежным спутником в цифровом мире.



Исследуйте возможности современных технологий, ощущая изысканный стиль в каждом моменте с Samsung Galaxy S22 Pink Gold.`,
  },
  {
    id: '11',
    name: 'Iphone 15',
    price: 749,
    image: '/products/Samsung_Galaxy_S22.webp',
    description: `Очарование и мощь воплотились в Samsung Galaxy S22 Pink Gold. Великолепный оттенок розового золота придает смартфону неотразимый стиль. Снабженный 8/128 ГБ памяти, он предоставляет вам свободу для хранения ваших воспоминаний и мгновений. Впечатляющий экран, передовая камера и инновационные функции безопасности делают Galaxy S22 вашим надежным спутником в цифровом мире.



Исследуйте возможности современных технологий, ощущая изысканный стиль в каждом моменте с Samsung Galaxy S22 Pink Gold.`,
  },
  {
    id: '12',
    name: 'Samsung Galaxy S22',
    price: 749,
    image: '/products/Samsung_Galaxy_S22.webp',
    description: `Очарование и мощь воплотились в Samsung Galaxy S22 Pink Gold. Великолепный оттенок розового золота придает смартфону неотразимый стиль. Снабженный 8/128 ГБ памяти, он предоставляет вам свободу для хранения ваших воспоминаний и мгновений. Впечатляющий экран, передовая камера и инновационные функции безопасности делают Galaxy S22 вашим надежным спутником в цифровом мире.



Исследуйте возможности современных технологий, ощущая изысканный стиль в каждом моменте с Samsung Galaxy S22 Pink Gold.`,
  },
  {
    id: '13',
    name: 'Samsung Galaxy S22',
    price: 749,
    image: '/products/Samsung_Galaxy_S22.webp',
    description: `Очарование и мощь воплотились в Samsung Galaxy S22 Pink Gold. Великолепный оттенок розового золота придает смартфону неотразимый стиль. Снабженный 8/128 ГБ памяти, он предоставляет вам свободу для хранения ваших воспоминаний и мгновений. Впечатляющий экран, передовая камера и инновационные функции безопасности делают Galaxy S22 вашим надежным спутником в цифровом мире.



Исследуйте возможности современных технологий, ощущая изысканный стиль в каждом моменте с Samsung Galaxy S22 Pink Gold.`,
  },
  {
    id: '14',
    name: 'Samsung Galaxy S22',
    price: 749,
    image: '/products/Samsung_Galaxy_S22.webp',
    description: `Очарование и мощь воплотились в Samsung Galaxy S22 Pink Gold. Великолепный оттенок розового золота придает смартфону неотразимый стиль. Снабженный 8/128 ГБ памяти, он предоставляет вам свободу для хранения ваших воспоминаний и мгновений. Впечатляющий экран, передовая камера и инновационные функции безопасности делают Galaxy S22 вашим надежным спутником в цифровом мире.



Исследуйте возможности современных технологий, ощущая изысканный стиль в каждом моменте с Samsung Galaxy S22 Pink Gold.`,
  },
  {
    id: '15',
    name: 'Samsung Galaxy S22',
    price: 749,
    image: '/products/Samsung_Galaxy_S22.webp',
    description: `Очарование и мощь воплотились в Samsung Galaxy S22 Pink Gold. Великолепный оттенок розового золота придает смартфону неотразимый стиль. Снабженный 8/128 ГБ памяти, он предоставляет вам свободу для хранения ваших воспоминаний и мгновений. Впечатляющий экран, передовая камера и инновационные функции безопасности делают Galaxy S22 вашим надежным спутником в цифровом мире.



Исследуйте возможности современных технологий, ощущая изысканный стиль в каждом моменте с Samsung Galaxy S22 Pink Gold.`,
  },
  {
    id: '16',
    name: 'Samsung Galaxy S23 Ultra',
    price: 749,
    image: '/products/Samsung_Galaxy_S22.webp',
    description: `Очарование и мощь воплотились в Samsung Galaxy S22 Pink Gold. Великолепный оттенок розового золота придает смартфону неотразимый стиль. Снабженный 8/128 ГБ памяти, он предоставляет вам свободу для хранения ваших воспоминаний и мгновений. Впечатляющий экран, передовая камера и инновационные функции безопасности делают Galaxy S22 вашим надежным спутником в цифровом мире.



Исследуйте возможности современных технологий, ощущая изысканный стиль в каждом моменте с Samsung Galaxy S22 Pink Gold.`,
  },
];
